
/* Class = "NSSlider"; ibShadowedToolTip = "Change the icon size"; ObjectID = "100310"; */
"100310.ibShadowedToolTip" = "アイコンサイズを変更します";

/* Class = "NSTextFieldCell"; title = "Zoom"; ObjectID = "100313"; */
"100313.title" = "ズーム";

/* Class = "NSButton"; ibShadowedToolTip = "Change the icon size to default"; ObjectID = "100319"; */
"100319.ibShadowedToolTip" = "デフォルトのアイコンサイズに戻します";

/* Class = "NSButtonCell"; title = "Default Size"; ObjectID = "100320"; */
"100320.title" = "デフォルト";

/* Class = "NSButton"; ibShadowedToolTip = "Move to parent folder"; ObjectID = "100322"; */
"100322.ibShadowedToolTip" = "一つ上のフォルダーに移動します";

/* Class = "NSButton"; ibShadowedToolTip = "Move to the selected folder or show full size image"; ObjectID = "100325"; */
"100325.ibShadowedToolTip" = "選択したフォルダーに移動、または選択した画像を拡大表示します";
